tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python@3.9"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "htop"
brew "mpv"
brew "neofetch"
brew "stow"
brew "tree"
brew "vim"
brew "zsh"
cask "amethyst"
cask "anki"
cask "audacity"
cask "blackhole-2ch"
cask "calibre"
cask "discord"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "keepassxc"
cask "linphone"
cask "macfuse"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "microsoft-powerpoint"
cask "microsoft-word"
cask "netnewswire"
cask "nordvpn"
cask "notion"
cask "onedrive"
cask "skype"
cask "tor-browser"
cask "transmission"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"
